const START_MSG = `
Я бот Компании OCPZ AKTOBE

Чтобы посмотреть все мои возможности вызови команду /help
`
const COMMANDS = `
Для того чтобы получить интересующую тебя информацию просто нажми на любую из этих команд, 
отправь их вручную или выбери из списка доступных команд в специальном меню.

<b>Команды:</b>
/website - Перейти на сайт компании
/question - Задать вопрос
/test - Психологические тесты
/master - О создателе бота
/start - Перезапустить бота
/help - Помощь
`
const TEST = `
ГКП “ОБЛАСТНОЙ ЦЕНТР ПСИХИЧЕСКОГО ЗДОРОВЬЯ” НА ПРАВЕ ХОЗЯЙСТВЕННОГО ВЕДЕНИЯ ГОСУДАРСТВЕННОГО УЧРЕЖДЕНИЯ “УПРАВЛЕНИЕ ЗДРАВООХРАНЕНИЯ АКТЮБИНСКОЙ ОБЛАСТИ”`
const DONATION = `
🤝 С заботой о вашем психическом здоровье
`
module.exports.START_MSG = START_MSG
module.exports.COMMANDS = COMMANDS
module.exports.TEST = TEST
module.exports.DONATION = DONATION

const BOT_NAME = 'OCPZAKTOBE_bot'
const BOT_DESCRIPTION = 'Этот бот поможет тебе найти информацию по о OCPZ AKTOBE'
const BOT_ABOUT = 'С заботой о вашем психическом здоровье'
const BOT_PIC = './img/bot_logo.jpg'